{
    "welcome": "Welcome",
    "description": "This is an example description.",
    "home": "Accueil",
    "about": "A Propos",
    "work": "Travail",
    "our_work_title": "Notre Travail",
    "our_work_description": "Nous avons une équipe passionnée qui met tout son cœur dans ce qu'elle fait, c'est pourquoi nous aimerions vous présenter quelques-unes de nos réalisations.",
    "behance": "Voir sur Behance",
    "website": "Voir Site Web",
    "pressbook": "Voir Livre de Presse",
    "scaleNow": "ECHELER MAINTENANT.",
    "inCreativity": "En Créativité",
    "inMarketing": "En Marketing",
    "inVisibility": "En Visibilité",
    "inCommunication": "En Communication",
    "about_description": "Chez Verbung, nous travaillons dur pour comprendre vos objectifs commerciaux et numériques, afin de développer des stratégies créatives et axées sur les résultats pour vous aider à les atteindre à tout moment. Vous connaissez votre marque mieux que quiconque, c'est pourquoi nos experts écoutent attentivement vos besoins et adoptent une approche sur mesure pour mieux comprendre ce qui convainc votre public cible.",
    "about_whoAreWe": "Qui Sommes-Nous",
    "about_description2": "Nous sommes plus qu'une agence de communication classique ; nous sommes une agence de créatifs et de stratèges avec des esprits brillants qui travaillent main dans la main avec chaque client pour atteindre leurs objectifs commerciaux numériques.",
    "services_description": "Nous proposons des services couvrant l'ensemble du marketing mix à un large éventail de clients dans des environnements B2C et B2B.",
    "digitalmarketing": "Marketing Digital",
    "digitalmarketing_description": "Nous créons des campagnes axées sur le retour sur investissement qui permettront à votre entreprise de passer à la vitesse supérieure.",
    "visualidentity": "Identite Visuelle",
    "visualidentity_description": "Une bonne conception graphique permet d'établir un lien avec votre public et d'atteindre vos objectifs commerciaux.",
    "webmobile": "Web et Mobile",
    "webmobile_description": "Votre site web est le premier endroit que vos clients consultent. C'est, par essence, votre première impression et votre outil de vente.",
    "pressrelation": "Relation Presse",
    "pressrelation_description": "La meilleure façon de présenter vos informations aux journalistes qui comptent.",
    "language": "Langue",
    "en": "Anglais",
    "fr": "Français",
    "ready": "Prêts pour une nouvelle aventure ?",
    "work_with_us": "TRAVAILLER <br/> AVEC NOUS",
    "contact_us": "Contactez-Nous",
    "quicklinks": "Liens Rapides",
    "lets_talk": "Discutons-En",
    "reach_out": "Nous Joindre"
}